;TORSO
[hush_Torso_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_FPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

;TORSO WOTC
[hush_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

[hush_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 身体"

;ARMS
[hush_Arms_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

;ARMS WOTC
[hush_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

[hush_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 手臂"

;LEGS
[hush_Legs_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

;LEGS WOTC
[hush_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 腿"

[hush_Helmets_F X2BodyPartTemplate]
DisplayName="堡垒之夜 寂静 头盔"



